/**
 * InfoPlist Strings
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Ghostery Lite Safari Extension";
NSHumanReadableCopyright = "版權所有 © 2019 Ghostery, Inc. 保留所有權利。";
NSHumanReadableDescription = "Ghostery Lite 能讓您在 Safari 中管理此應用程式：暫停使用、信任網站，並自訂您的追蹤器封鎖設定。";
